[
  {
    "name": "Tanya Gurova",
    "bio": "A software engineer by day and a talented seamstress by night, Tanya is based in London, specializing in creating unique clothing pieces that combine traditional mending techniques with vibrant patchwork and intricate embroidery. Her work reflects a commitment to sustainability and artistry, breathing new life into fabric while celebrating the beauty of imperfections. Tanya’s creations not only showcase her craftsmanship but also tell stories of heritage and innovation in fashion.",
    "socials": "https://instagram.com/gurtati_",
    "image": "https://dqy38fnwh4fqs.cloudfront.net/UHR86DPERB87N663E97KKKARP9EL/hr86dperb87n663e97kkkarp9el-profile"
  },
  {
    "name": "Lara Matthews",
    "bio": "A contemporary illustrator specializing in nature-inspired art, blending bold colors with delicate line work. Lara has exhibited her work across several local galleries.",
    "socials": "https://instagram.com/laramatthewsart",
    "image": "https://images.pexels.com/photos/933255/pexels-photo-933255.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1"
  },
  {
    "name": "Diego Alvarez",
    "bio": "A digital artist known for his vibrant, surreal landscapes that explore the boundaries of imagination. His works have been featured in numerous online art communities.",
    "socials": "https://twitter.com/diegoalvarezart",
    "image": "https://images.unsplash.com/photo-1681164315362-af89775190a1?q=80&w=2061&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D"
  },
  {
    "name": "Suki Nakamura",
    "bio": "Suki’s art focuses on minimalistic black-and-white illustrations, often depicting quiet moments of daily life. Her work has gained a following in the modern zen art scene.",
    "socials": "https://behance.net/sukinakamura",
    "image": "https://images.pexels.com/photos/7147701/pexels-photo-7147701.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1"
  },
  {
    "name": "Jane O'Connell",
    "bio": "An urban street artist who combines graffiti techniques with abstract expressionism. His large-scale murals can be seen in various cities across the country.",
    "socials": "https://instagram.com/jamesoconnellart",
    "image": "https://images.pexels.com/photos/1340502/pexels-photo-1340502.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1"
  }
]
